// Copyright 2008 Cyrus Najmabadi
// 
// Licensed under the Apache License, Version 2.0 (the "License");
// you may not use this file except in compliance with the License.
// You may obtain a copy of the License at
// 
//     http://www.apache.org/licenses/LICENSE-2.0
// 
// Unless required by applicable law or agreed to in writing, software
// distributed under the License is distributed on an "AS IS" BASIS,
// WITHOUT WARRANTIES OR CONDITIONS OF ANY KIND, either express or implied.
// See the License for the specific language governing permissions and
// limitations under the License.

/* #15 in Instant Queue */
"#%d in %@" = "インスタントキューの%d番";

/* $19.99.  Widescreen DVD - 2 discs. */
"$%@. %@ - %@ discs." = "$%@。 %@ ー ディスク枚数：　%d。";

/* $19.99.  Widescreen DVD - 1 disc. */
"$%@. %@ - 1 disc." = "$%@。　%@ ー ディスク枚数：　１。";

/* i.e.: 2 hours 34 minutes */
"%@ %@" = "%1$@%2$@";

/* Netflix queue title and title count.  i.e: 'Instant Queue (45)' */
"%@ (%@)" = "%1$@ (%2$@)";

/* %@ will be replaced with a movie showtime.  i.e. '3:15pm' */
"%@ (No Online Ticketing)" = "%@　（オンライン販売不可能）";

/* %@ is replaced with the name of the program.  i.e. 'Now Playing' */
"%@ aggressively caches all data locally on your device so that it will be usable even without a network connection.  The only data not cached are movie trailers." = "インターネットに接続していなくても、%@はデータをローカルデバイスにキャッシュするので、常にアクセスが可能です。映画のトレーラーに限りキャッシュされません。";

/* No comment provided by engineer. */
"%@ cannot open the page because it is not connected to the Internet." = "インターネット接続がないため、%@はページを開けません。";

/* %@ is replaced with the name of the program.  i.e. 'Now Playing' */
"%@ contains missing/incorrect translations. Can you fix it?" = "%@には間違った訳文または欠けている訳文があります。修正できますか？";

/* The %@ will be replaced with the program name.  i.e. 'Now Playing' */
"%@ does not store your Netflix username and password.\n\nAn official Netflix.com webpage will be opened so you can authorize this app to access your account.\n\nA Wi-fi connection is recommended the first time you use Netflix." = "%@にはあなたのネットフリックスのユーザー名、およびパスワードが保存されません。これからNetflix.comのウェブページが開き、あなたがアクセスの許可を与えます。初めてネットフリックスを利用する場合は、Wi-Fiの接続がお勧めです。";

/* %@ is replaced with the name of the program.  i.e. 'Now Playing' */
"%@ doesn't list my favorite theater. Can you add it?" = "%@には私のお気に入りの映画館がありません。追加してよろしいですか？";

/* %@ will be replaced with the score provider.  i.e. Google, Rottentomatoes or Metacritic */
"%@ scores" = "%@でのスコア";

/* Rated R. 2 hours 34 minutes */
"%@. %@" = "%1$@。%2$@";

/* 5 kilometers or 5 miles */
"%d %@" = "%1$d%2$@";

/* i.e.: 20 Questions & Answers */
"%d Questions & Answers" = "Q&A %d件";

/* i.e.: 2 hours */
"%d hours" = "%d時間";

/* i.e.: 30 minutes */
"%d minutes" = "%d分";

/* No comment provided by engineer. */
"%d months ago" = "%d月前";

/* i.e.: 5 of 15.  Used when scrolling through a list of posters */
"%d of %d" = "%d / %d";

/* i.e.: 10 theaters outside search area */
"%d theaters outside search area" = "検索距離以遠の映画館：%d";

/* No comment provided by engineer. */
"%d weeks ago" = "%d週間前";

/* No comment provided by engineer. */
"%d years ago" = "%d年前";

/* No comment provided by engineer. */
"1 hour" = "1時間";

/* No comment provided by engineer. */
"1 kilometer" = "１km";

/* No comment provided by engineer. */
"1 mile" = "１マイル";

/* No comment provided by engineer. */
"1 minute" = "１分";

/* No comment provided by engineer. */
"1 month ago" = "１月前";

/* No comment provided by engineer. */
"1 theater outside search area" = "検索距離以遠の映画館：１";

/* No comment provided by engineer. */
"1 week ago" = "１週間前";

/* No comment provided by engineer. */
"1 year ago" = "１年前";

/* Title for the 'About' page (where we list who was involved in making the program and who supplied the data) */
"About" = "紹介";

/* No comment provided by engineer. */
"Account #%d" = "アカウント番号";

/* <first name> <last name> */
"Account: %@ %@" = "アカウント名義： %@ %@";

/* No comment provided by engineer. */
"Accounts" = "アカウント";

/* Movie category */
"Action & Adventure" = "アクション＆アドベンチャー";

/* No comment provided by engineer. */
"Add New Account" = "新規アカウント";

/* Title for a button that the user can use to request that a theater be added to the program */
"Add Theater" = "映画館を追加";

/* Title for a button. Needs to be very short. 2-3 words *max*. User taps it when they want to add this movie to their Netflix queue */
"Add to Netflix" = "ネットフリックスに追加";

/* Notification shown to the user when we are in the process of adding a movie to their Netflix queue */
"Adding Movie" = "追加中";

/* Option to show 'All' (i.e. non-filtered) results from a search */
"All" = "検索結果全表示";

/* Used to display the count of all search results.  i.e.: All (15) */
"All (%d)" = "全%d件表示";

/* No comment provided by engineer. */
"An unknown error occurred." = "不明なエラーが発生しました。";

/* Movie category */
"Anime & Animation" = "アニメ";

/* No comment provided by engineer. */
"Apple does not provide a mechanism for 3rd party applications to change their icon. When they do, I will provide this capability." = "アップルでは、第三者が作るアップリケーションのアイコンは変更できません。可能となると、私も提供します。";

/* The list of Netflix movies currently at the user's house */
"At Home" = "自宅";

/* This string has to be small enough to be visible with a picker switch next to it.  It means 'automatically update the user's location with GPS information' */
"Auto-Update Location" = "場所自動更新";

/* Movie is available to be shipped now */
"Available Now" = "発売中";

/* Movie will be released soon */
"Available Soon" = "近日リリース";

/* Movie can't be shipped because it hasn't been released yet */
"Awaiting Release" = "まだリリースしていません";

/* No comment provided by engineer. */
"Bio:" = "プロフィール：";

/* No comment provided by engineer. */
"Blu-ray" = "Blu-ray";

/* When the user wants to see only Bluray items and not DVD */
"Blu-ray Only" = "ブルーレイのみ表示";

/* No comment provided by engineer. */
"Bookmarks" = "ブックマーク";

/* This string should try to be short.  So abbreviations are acceptable. It's a verb that means 'to make a phonecall' */
"Call" = "電話";

/* No comment provided by engineer. */
"Can you increase the maximum search distance for theaters?" = "映画館への距離を拡大しますか？";

/* No comment provided by engineer. */
"Cancel" = "キャンセル";

/* No comment provided by engineer. */
"Cannot Open Page" = "ページを開けません";

/* No comment provided by engineer. */
"Cast:" = "キャスト:";

/* No comment provided by engineer. */
"Category Notifications" = "カテゴリー通知";

/* Title for a button. Needs to be very short. 2-3 words *max*. It means 'i want to change the date so i can see information from a different date' */
"Change date" = "日付を変える";

/* Movie category */
"Children & Family" = "子供＆ファミリー";

/* No comment provided by engineer. */
"City/State or Postal Code" = "郵便番号";

/* Movie category */
"Classics" = "クラシック";

/* Movie category */
"Comedy" = "コメディ";

/* %@ is the underlying error.  i.e. 'Could not connect to server' */
"Could not change rating:\n\n%@" = "次のエラーが発生し、評価を変更できませんでした： ";

/* No comment provided by engineer. */
"Could not connect to Netflix." = "ネットフリックスに接続することが出来ませんでした。";

/* No comment provided by engineer. */
"Could not find location." = "場所は見つかりません。";

/* No comment provided by engineer. */
"Could not find location.\nUser denied use of the location service." = "ロケーションは見つかりませんでした。ロケーションサービス利用不可。";

/* No comment provided by engineer. */
"Could you add support for Blockbuster movie rentals in addition to Netflix movie rentals?" = "ネットフリックスだけでなくBlockbusterのレンタルもサポートする予定ですか？";

/* %@ is replaced with the name of the program.  i.e. 'Now Playing' */
"Could you provide an option to let me choose the icon I want for the %@?" = "自分で%@のアイコンを選択することができますか？";

/* No comment provided by engineer. */
"Currently Blockbuster does not provide a supported API for 3rd party applications to plug into. When they do, I will add support for Blockbuster rentals." = "今のところ、Blockbusterは第三者がアプリーケーションを使えるAPIを提供していません。提供可能となれば、Blockbusterからもレンタル出来るようになります。";

/* No comment provided by engineer. */
"Currently no. However, simply mark the theater as a 'favorite' (by tapping the 'star' in the theater details pane) and it will show up even if it is outside your search range." = "現在は不可です。でも検索距離以外の映画館は「☆」をタッチして「お気に入り」にすると、検索距離以外でも表示されます。";

/* No comment provided by engineer. */
"Currently, settings can only be modified from Netflix's website" = "現在、設定変更はNetflixのサイトから行われます。";

/* No comment provided by engineer. */
"DVD" = "DVD";

/* When the user wants to see only DVD items and not Bluray */
"DVD Only" = "DVDだけを表示（ブルーレイ非表示）";

/* No comment provided by engineer. */
"DVD/Blu-ray" = "DVD/Blu-ray";

/* No comment provided by engineer. */
"DVD/Blu-ray details:" = "DVD/Blu-ray情報提供：";

/* No comment provided by engineer. */
"Data for future dates may be incomplete. Reset the search date to the current date to see full listings." = "未来の映画情報は完全でない可能性があります。検索日付を現在の日付へリセットしてください。";

/* No comment provided by engineer. */
"Definitely! Use the 'Send Feedback' button above to contact me. Let me know what needs to be corrected and I will get the issue resolved for the next version." = "どうぞフィードバックを私へお送りください。直すべきところを指定し、次のバージョンに直します。";

/* No comment provided by engineer. */
"Director:" = "監督:";

/* No comment provided by engineer. */
"Directors:" = "監督:";

/* i.e. DVD or Bluray movie that comes on a 'Disc' */
"Disc" = "ディスク";

/* Used to display the count of all dvd search results.  i.e.: Disc (15) */
"Disc (%d)" = "ディスク件数 (%d)";

/* The Netflix queue containing the user's DVDs */
"Disc Queue" = "ディスクキュー";

/* Must be very short. 1 word max. This is on a button that allows users to sort theaters by distance */
"Distance" = "距離";

/* Movie category */
"Documentary" = "ドキュメンタリー";

/* No comment provided by engineer. */
"Downloading data" = "情報ダウンロード中";

/* No comment provided by engineer. */
"Downloading image" = "ポスターダウンロード中";

/* No comment provided by engineer. */
"Downloading information." = "情報をダウンロード中。";

/* Movie category */
"Drama" = "ドラマ";

/* No comment provided by engineer. */
"Due to licensing restrictions, reviews and ratings may not be available for all movies." = "ライセンス制限があるため、レビュー・評価のない映画もあります。";

/* Title for a button. Needs to be very short. 2-3 words *max*. It means 'email the theater listings to a friend' */
"E-mail listings" = "映画情報をメール";

/* No comment provided by engineer. */
"Enabled" = "可能";

/* The entire list of Netflix movies the user has seen */
"Entire History" = "全履歴";

/* No comment provided by engineer. */
"Error occurred" = "エラー発生";

/* No comment provided by engineer. */
"Error occurred talking to Netflix. Please try again later." = "ネットフリックス接続中にエラーが発生しました。後でもう一度試してみてください。";

/* Movie category */
"Faith & Spirituality" = "宗教";

/* No comment provided by engineer. */
"Favorites" = "お気に入り";

/* No comment provided by engineer. */
"Film trailers provided by:" = "トレーラー提供：";

/* No comment provided by engineer. */
"Force Refresh" = "強制更新";

/* Movie category */
"Foreign" = "外国映画";

/* Label for the format of a movie.  i.e.:  Format: Widescreen */
"Format:" = "形式：";

/* Movie category */
"Gay & Lesbian" = "ゲイ＆レズビアン";

/* No comment provided by engineer. */
"Genre:" = "ジャンル:";

/* No comment provided by engineer. */
"Geolocation services provided by:" = "地理位置情報提供:";

/* No comment provided by engineer. */
"Google Maps" = "グーグルマップ";

/* No comment provided by engineer. */
"Graphics by David Steinberger" = "グラフィックス： デーヴィッド／スタインバーガー";

/* No comment provided by engineer. */
"Graphics by Jeffrey Nee" = "映像: Jeffrey Nee";

/* No comment provided by engineer. */
"Help" = "ヘルプ";

/* Movie category */
"Horror" = "ホラー";

/* No comment provided by engineer. */
"I will absolutely try. Please tap the 'Add Theater' button above to contact me. I'll need the theater's name and its telephone number. Thanks!" = "やってみます。映画館追加のボタンとタッチし、私へご連絡ください。どうぞ映画館の名前と電話番号をお伝えください。";

/* No comment provided by engineer. */
"IMDb's licensing fees are unfortunately too high for me to afford. Sorry!" = "IMDbのライセンス手数料が高すぎます。ごめんなさい！";

/* %@ is replaced with the name of the program.  i.e. 'Now Playing' */
"If %@ caches data, why do I always see the 'loading spinner' even on posters that were already loaded?" = "%@にデータキャッシュがあるのなら、既にダウンロードしたポスターにも「ロード中」のアイコンが表示されるのは何故？";

/* No comment provided by engineer. */
"If you like %@, please consider writing a small review for the iTunes store. It will help new users discover this app, allow me to bring you great new features, keep things ad free, and will make me feel fuzzy inside. Thanks!" = "%@が気に入ったら、是非iTunes Storeにてレビューをお書きくださるようお願いします。他のユーザがこのアプリケーションを知り、作成者が広告なしで新しい機能を作れるようになり、作成者が本当に喜びます。お願いします！";

/* Movie category */
"Independent" = "インディーズ";

/* i.e. a streamable movie that can be watched 'Instant'ly */
"Instant" = "すぐ見る";

/* Used to display the count of all instant watch search results.  i.e.: Instant (15) */
"Instant (%d)" = "インスタント (%d)";

/* The Netflix queue containing the user's streaming movies */
"Instant Queue" = "今すぐキュー";

/* No comment provided by engineer. */
"Instant Watch" = "今すぐ見る";

/* No comment provided by engineer. */
"International Data" = "国際データ";

/* No comment provided by engineer. */
"Last Friday" = "前の金曜日";

/* No comment provided by engineer. */
"Last Monday" = "前の月曜日";

/* No comment provided by engineer. */
"Last Saturday" = "前の土曜日";

/* No comment provided by engineer. */
"Last Sunday" = "前の日曜日";

/* No comment provided by engineer. */
"Last Thursday" = "前の木曜日";

/* No comment provided by engineer. */
"Last Tuesday" = "前の火曜日";

/* No comment provided by engineer. */
"Last Wednesday" = "前の水曜日";

/* plural. refers to a distance like 'Less than 2 miles away' */
"Less than %d %@ away" = "%d%@以内";

/* singular. refers to a distance like 'Less than 1 mile away' */
"Less than 1 %@ away" = "1%@以内";

/* No comment provided by engineer. */
"License" = "ライセンス";

/* No comment provided by engineer. */
"Licensing restrictions with certain data providers only allow for a subset of all movie ratings and reviews. Sorry!" = "ライセンス制約のためすべての映画の指定やレビューは利用可能ではないです。ごめんなさい！";

/* No comment provided by engineer. */
"Like This App?" = "このアプリケーションは気に入りましたか？";

/* No comment provided by engineer. */
"Loading" = "ロード中";

/* This string has to be small enough to be visible with a picker switch next to it.  It means 'show update spinners in the UI when loading content' */
"Loading Indicators" = "ロード中アイコン表示";

/* No comment provided by engineer. */
"Loading image" = "ポスター読み込み中";

/* No comment provided by engineer. */
"Local results unavailable" = "近距離に見つかりませんでした。";

/* No comment provided by engineer. */
"Localized by:" = "翻訳提供:";

/* No comment provided by engineer. */
"Location" = "場所";

/* No comment provided by engineer. */
"Log In to Existing Account" = "既存アカウントログイン";

/* There will be a long wait before the movie is released */
"Long Wait" = "かなり待たされます";

/* This string should try to be short.  So abbreviations are acceptable. It's a verb that means 'open a map to the currently listed address' */
"Map" = "地図";

/* No comment provided by engineer. */
"Map Theaters" = "映画館のマップ";

/* The most popular movies currently */
"Most Popular" = "大人気";

/* No comment provided by engineer. */
"Movie Rating" = "評価";

/* No comment provided by engineer. */
"Movie details provided by:" = "映画情報提供:";

/* No comment provided by engineer. */
"Movie reviews provided by:" = "映画レビュー提供:";

/* No comment provided by engineer. */
"Movies" = "映画";

/* Used to display the count of all movie search results.  i.e.: Movies (15) */
"Movies (%d)" = "映画（%d件）";

/* No comment provided by engineer. */
"Moving Movie" = "感動映画";

/* Movie category */
"Music & Musicals" = "音楽とミュージカル";

/* No comment provided by engineer. */
"My other applications" = "その他アプリケーション";

/* Must be very short. 1 word max. This is on a button that allows users to sort theaters by their name */
"Name" = "名前";

/* No comment provided by engineer. */
"Netflix" = "ネットフリックス";

/* No comment provided by engineer. */
"Network unavailable" = "ネットワークは使用できません";

/* Movie category */
"New 'Instant Watch'" = "新しいインスタントウォッチ";

/* Movie category */
"New DVDs" = "新作DVD";

/* Must be short. 1-2 words max. Label for a button when a user does not want to write a review */
"No Thanks" = "結構です。";

/* No comment provided by engineer. */
"No biography available." = "バイオグラフィーがありません。";

/* No comment provided by engineer. */
"No information found" = "情報不明";

/* No comment provided by engineer. */
"No listings found at '%@' on %@" = "%2$@に、%1$@では上映がありません。";

/* No comment provided by engineer. */
"No listings found for '%@' at '%@' on %@" = "%2$@に、%1$@で%3$@が上映していません。";

/* No comment provided by engineer. */
"No listings found for '%@' on %@" = "%1$@に、%2$@が上映していません。";

/* Message shown when the user searches for something and we find no results */
"No results found for '%@'" = "'%@'での検索結果はありません。";

/* No comment provided by engineer. */
"No synopsis available." = "解説はありません。";

/* This is what a user picks when they don't want any reviews. */
"None" = "設定なし";

/* Movie is not currently rentable */
"Not Rentable" = "レンタル不可";

/* No comment provided by engineer. */
"Not yet rated" = "未指定";

/* No comment provided by engineer. */
"Now Playing Feedback" = "Now Playingのフィードバック";

/* No comment provided by engineer. */
"OK" = "OK";

/* No comment provided by engineer. */
"Open and Authorize" = "認可して開く";

/* Button to change the visibility options for DVD or Bluray. */
"Options" = "オプション";

/* %@ will be replaced with a movie showtime.  i.e.: Order tickets for 3:15pm */
"Order tickets for %@" = "%@ のチケットを注文";

/* No comment provided by engineer. */
"Over Quota - Try Again Later" = "件数を超えました。しばらく待ってから再度尋ねてみて下さい。";

/* Title for a button. Needs to be very short. 2-3 words *max*. User taps it when they want to watch the trailer for a movie */
"Play trailer" = "予告編を再生";

/* No comment provided by engineer. */
"Please Wait" = "少々お待ち下さい";

/* No comment provided by engineer. */
"Please enter your location" = "場所を入力してください";

/* No comment provided by engineer. */
"Please rate it in the App Store!" = "App Storeで評価をお願いします！";

/* No comment provided by engineer. */
"Please wait..." = "少々お待ち下さい。";

/* The preferred movie format that the user has.  i.e. DVD or Bluray */
"Preferred Formats" = "お気に入りフォーマット";

/* This string has to be small enough to be visible with a picker switch next to it.  It means 'sort bookmarked movies at the top of all lists' */
"Prioritize Bookmarks" = "ブックマークしたものを優先";

/* Takes the user to the website for this application */
"Project Website" = "プロジェクト ホームページ";

/* Must be short. 1-2 words max. Label for a button a user can tap to rate this app */
"Rate It!" = "評価";

/* %@ will be replaced with a movie rating.  i.e.: Rated PG-13 */
"Rated %@" = "%@ 指定";

/* No comment provided by engineer. */
"Rated:" = "指定:";

/* Title for a button. Needs to be very short. 2-3 words *max*. User taps it when they want to read the critics' reviews for a movie */
"Read reviews" = "レビューを読む";

/* No comment provided by engineer. */
"Really close by" = "近い";

/* No comment provided by engineer. */
"Really far away" = "遠い";

/* The list of Netflix movies the user recently returned */
"Recently Returned" = "最近返却した映画";

/* The list of Netflix movies the user recently watched */
"Recently Watched" = "最近見た映画";

/* Movie recommendations from Netflix */
"Recommendations" = "お勧め";

/* Must be very short. 1 word max. This is on a button that allows the user to sort movies based on how recently they were released. */
"Release" = "公開日";

/* No comment provided by engineer. */
"Release date:" = "公開日:";

/* This is a shorter form of 'Release date:'. Used when there's less onscreen space. */
"Release: %@" = "公開日:　%@";

/* No comment provided by engineer. */
"Remove Account" = "アカウント削除";

/* No comment provided by engineer. */
"Rental History" = "レンタル履歴";

/* Error shown when we tried to reorder a user's movie queue on the server but failed.  %@ is replaced with the actual error.  i.e.: Could not connect to server */
"Reordering queue failed:\n\n%@" = "並べ替えキューが失敗した。エラー：";

/* No comment provided by engineer. */
"Requesting access" = "アクセスを求めている";

/* No comment provided by engineer. */
"Requesting authorization" = "許可を求めている";

/* No comment provided by engineer. */
"Reviews" = "レビュー";

/* Movie category */
"Romance" = "ロマンス";

/* No comment provided by engineer. */
"Running time:" = "上映時間:";

/* No comment provided by engineer. */
"Safari" = "サファリ";

/* Button to let the user save all the posters to their photo library */
"Save All to Photo Library" = "全件を写真ライブラリへ保存";

/* Button to let the user save a poster to their photo library */
"Save to Photo Library" = "写真ライブラリを保存";

/* Movie is the user's 'Saved to watch later' queue */
"Saved" = "保存完了";

/* Saved in Instant Queue */
"Saved in %@" = "%@に保存しました";

/* No comment provided by engineer. */
"Saving" = "保存中";

/* i.e.: Saving 5 of 15.  Used when saving a list of posters */
"Saving %d of %d" = "%d件のうち%dを保存";

/* Movie category */
"Sci-Fi & Fantasy" = "サイエンスフィクション＆ファンタジー";

/* Must be very short. 1 word max. This is on a button that allows users to sort movies by how well they were rated. */
"Score" = "評価";

/* This string has to be small enough to be visible with a picker switch next to it.  It means 'don't turn the screen automatically when i rotate my phone' */
"Screen Rotation" = "画面回転";

/* This is noun, not a verb. It is the date we are getting movie listings for. */
"Search Date" = "検索日付";

/* No comment provided by engineer. */
"Search Distance" = "検索距離";

/* No comment provided by engineer. */
"Search Netflix" = "ネットフリックス検索";

/* No comment provided by engineer. */
"Searching" = "検索中";

/* No comment provided by engineer. */
"See the section on IMDb." = "IMDb記事を表示。";

/* Title for a button that a user can click on to send a feedback email to the developers */
"Send Feedback" = "フィードバック送信";

/* No comment provided by engineer. */
"Settings" = "設定";

/* There will be a short wait before the movie is released */
"Short Wait" = "リリースまで少し待たされます";

/* We hide theaters if they are too far away.  But we provide this button to let the user 'unhide' in case it's the only theater showing a movie they care about. */
"Show %d hidden theaters" = "%d軒の隠し映画館を表示する";

/* We hide theaters if they are too far away.  But we provide this button to let the user 'unhide' in case it's the only theater showing a movie they care about. */
"Show 1 hidden theater" = "隠し映画館を表示する";

/* When the user wants to see 'Both' DVD and Bluray items */
"Show Both" = "両方";

/* When the user does not want to see Bluray or DVD items */
"Show Neither" = "どちらでも表示しない";

/* This string has to be small enough to be visible with a picker switch next to it.  It means 'show update notifications in the UI to let me know what's happening' */
"Show Notifications" = "警告を表示";

/* %@ will be replaced with a date.  i.e.: 04/30/2008 */
"Show times retrieved on %@." = "上映情報取得時間: %@。";

/* No comment provided by engineer. */
"Sign Up for New Account" = "新規アカウントを作る";

/* Movie category */
"Special Interest" = "特別";

/* Movie category */
"Sports & Fitness" = "スポーツ＆フィットネス";

/* No comment provided by engineer. */
"Studio:" = "販売元：";

/* No comment provided by engineer. */
"Success! %@ was granted access to your Netflix account. You can now add movies to your queue, see what's new and what's recommended for you, and much more!" = "あなたのネットフリックスアカウントに%@がアクセス出来ます！これから映画をキューに保存したり、お勧めのものや最新情報などをご覧になれます。";

/* No comment provided by engineer. */
"Tap the 'Send Feedback' button above to contact me directly about anything else you need. Cheers! :-)" = "他の要求などがありましたら、「フィードバックを送る」のボタンをタッチし、作成者へメールが書けます。よろしくお願いします。";

/* No comment provided by engineer. */
"Tap to enter location" = "ローケーションを入力するにはタッチして下さい。";

/* Movie category */
"Television" = "テレビ";

/* %@ will be replaced with a date.  i.e.: 04/30/2008 */
"Theater last reported show times on\n%@." = "この映画館の上映情報は%@に\n更新されました。";

/* No comment provided by engineer. */
"Theater providers often limit the maximum search distance they will provide data for. As a result, some theaters may not show up for you even if your search distance is set high." = "映画情報プロバイダーのデータはしばしば検索距離の制限が課されています。「検索距離」を上限の設定に変更してもある映画館は表示されないかもしれません。";

/* No comment provided by engineer. */
"Theaters" = "映画館";

/* Used to display the count of all theater search results.  i.e.: Theaters (15) */
"Theaters (%d)" = "映画館（%d件）";

/* %@ is replaced with the name of the program.  i.e. 'Now Playing' */
"Theaters are removed when they do not provide up-to-date listings. When up-to-date listing are provided, the theater will reappear automatically in %@." = "リストを更新しない映画館が削除されます。更新があると、自動的に%@に映画館が表示されます。";

/* No comment provided by engineer. */
"This theater has not yet reported its show times. When they become available, %@ will retrieve them automatically." = "この映画館はまだ上映情報はありません。情報が入ったら%@が自動的に取得します。";

/* Movie category */
"Thrillers" = "スリラー";

/* No comment provided by engineer. */
"Ticket sales provided by:" = "チケット販売提供:";

/* Must be very short. 1 word max. This is on a button that allows the user to sort movies based on their title. */
"Title" = "題名";

/* No comment provided by engineer. */
"To make scrolling as fast and as smooth as possible, %@ does not show the poster until scrolling has stopped." = "スクロールをスムーズにするため、%@はスクロールが終わってからポスターを表示します。";

/* No comment provided by engineer. */
"Today" = "今日";

/* Movie category */
"Top DVDs" = "DVDのトップ";

/* No comment provided by engineer. */
"Top of Disc Queue" = "ディスクキューのトップ";

/* No comment provided by engineer. */
"Top of Instant Queue" = "インスタントキューのトップ";

/* No comment provided by engineer. */
"Translations" = "翻訳";

/* No comment provided by engineer. */
"Unfortunately, Movietickets.com will not provide ticketing support if I also provide ticketing through Fandango.com. I go to Fandango.com theaters, and so that's the provider I'm sticking with." = "残念ですが、作成者のプロバイダーはFandango.comで、Fandango.comでチケット購入を可能にすると、Movietickets.comはサポートしてくれませんので、Fandangoを優先にしました。";

/* No comment provided by engineer. */
"Unknown Distance" = "距離不明";

/* The release date for a movie is unknown. */
"Unknown Release Date" = "公開日不明";

/* No comment provided by engineer. */
"Unrated" = "無指定";

/* No comment provided by engineer. */
"Upcoming" = "近日公開作品";

/* No comment provided by engineer. */
"Updating" = "更新中";

/* No comment provided by engineer. */
"Updating Listings" = "リスト更新中";

/* No comment provided by engineer. */
"Updating Queue" = "キューを更新中";

/* No comment provided by engineer. */
"Updating: %@" = "%@を更新中";

/* This string has to be small enough to be visible with a picker switch next to it.  It means 'don't shrink the fonts when you have lots of stuff to display' */
"Use Small Fonts" = "小フォントで表示";

/* There will be a very long wait before the movie is released */
"Very Long Wait" = "かなり待たされます";

/* No comment provided by engineer. */
"Website" = "ウェブサイト";

/* Title for a button. Needs to be very short. 2-3 words *max*. When tapped, will show the user a list of websites with additional information about the movie */
"Websites" = "情報サイト";

/* No comment provided by engineer. */
"What can I do if I have a question that hasn't been answered?" = "答えていただきたい質問があるのですが…。";

/* No comment provided by engineer. */
"Why did my theater disappear?" = "「マイ映画館’が消えましたが…。";

/* %@ is replaced with the name of the program.  i.e. 'Now Playing' */
"Why doesn't %@ offer ticketing through Movietickets.com as well as Fandango.com?" = "Fandango.comだけでなくMovietickets.comでもチケットを買いたいのですが、何故購入出来ないのですか？";

/* %@ is replaced with the name of the program.  i.e. 'Now Playing' */
"Why doesn't %@ provide IMDb user ratings and reviews?" = "IMDbの評価とレビューを見たいのですが、何故表示されないのですか？";

/* %@ is replaced with the name of the program.  i.e. 'Now Playing' */
"Why doesn't %@ provide Yahoo ratings and reviews?" = "ヤフーの評価とレビューを見たいのですが、何故表示されないのですか？";

/* %@ is replaced with the name of the program.  i.e. 'Now Playing' */
"Why don't I see ratings and reviews for all movies in %@?" = "%@にある全映画のレーティング、レビューは見えませんが…。";

/* %@ is replaced with the name of the program.  i.e. 'Now Playing' */
"Why is %@ always downloading data? Why doesn't it store the data locally?" = "%@はずっとデータをダウンロードしているようですが…何故ローカルディスクに保存しないのですか？";

/* No comment provided by engineer. */
"Write Review" = "レビューを書く";

/* No comment provided by engineer. */
"Written by Cyrus Najmabadi" = "作者: Cyrus Najmabadi";

/* No comment provided by engineer. */
"Yesterday" = "昨日";

/* No comment provided by engineer. */
"You must first set up an email account on your device before you can send feedback." = "フィードバックを送るには、まずデバイスにメールアカウントを設定しなければなりません。";

/* The first %@ will be replaced with the device the user is on (i.e.: iPhone), the second %@ is replaced with the program name (i.e.: Now playing) */
"Your %@'s country is set to: %@\n\nFull support for %@ is coming soon to your country, and several features are already available for you to use today! When more features become ready, you will automatically be notified of updates." = "あなたの国は「%@」に設定されています。%@はまだ完全に%@日本をサポートしていませんが、近いうちに提供する予定です。いまでもいくつかの機能が使え、新しいものが出来ましたら、自動的に更新を通知いたします。";

/* No comment provided by engineer. */
"kilometer" = "km";

/* No comment provided by engineer. */
"kilometers" = "km";

/* No comment provided by engineer. */
"mile" = "マイル";

/* No comment provided by engineer. */
"miles" = "マイル";